Repository: c22dev/Geranium
Catalog: Geranium/Translations/Localizable.xcstrings
Source language: en
Languages: es, es_419, fr, it, ja, ko, ru, sk, sv, vi, zh_hans, zh_hant

source: 1. Open TrollStore
es: 1. Abre TrollStore
es_419: 1. Abri TrollStore
fr: 1. Ouvrez TrollStore
it: 1. Apri TrollStore
ja: 1. TrollStoreを開く
ko: 1. Trollstore 열기
ru: 1. Откройте TrollStore
sk: 1. Otvorte TrollStore
sv: 1. Öppna TrollStore
vi: 1. Mở TrollStore
zh_hans: 1.打开TrollStore
zh_hant: 1. 打開您的TrollStore app

source: 2. Go to Settings
es: 2. Ve a Ajustes
es_419: 2. Ir a Ajustes
fr: 2. Rendez vous dans Settings
it: 2. Vai nelle impostazioni
ja: 2. 設定を開く
ko: 2. 설정 열기
ru: 2. Зайдите в настройки
sk: 2. Choďte do Nastavení
sv: 2. Gå till Inställningar
vi: 2. Mở Cài đặt
zh_hans: 2.转到设置
zh_hant: 2. 點擊右下角的Settings頁籤

source: 3. Enable URL Scheme
es: 3. Activa el esquema de URL
es_419: 3. Habilitar esquema de URL
fr: 3. Activez l'URL Scheme
it: 3. Abilita lo schema URL
ja: 3. URL スキームを有効にする
ko: 3. URL Schemes 활성화
ru: 3. Включите URL Scheme
sk: 3. Zapnite URL Schému
sv: 3. Aktivera URL-schema
vi: 3. Kích hoạt URL Scheme
zh_hans: 3. 激活 "URL SCHEME"。
zh_hant: 3. 將URL Scheme Enabled的開關設為：開啟

source: An error occured with the RootHelper.
es: Ha habido un error con el RootHelper.
es_419: Se ha producido un error con RootHelper.
fr: Une erreur s'est produite avec le RootHelper
it: Si è verificato un errore con RootHelper
ja: RootHelperでエラーが発生しました。
ko: RootHelper에서 오류가 발생했습니다.
ru: Произошла ошибка с RootHelper.
sk: Nastala chyba s RootHelperom.
sv: Ett fel uppstod med RootHelper.
vi: Đã xảy ra lỗi với Root Helper.
zh_hans: RootHelper出现错误。
zh_hant: RootHelper花生錯誤了!!

source: Battery Usage Data
es: Datos de uso de la batería
es_419: Datos de uso de la batería
fr: Données Batterie
it: Dati utilizzo batteria
ja: バッテリー使用量データ
ko: 배터리 사용량
ru: Данные об использовании батареи
sk: Dáta o Spotrebe Batérie
sv: Data om batterianvändning
vi: Dữ liệu sử dụng pin
zh_hans: 电池使用数据
zh_hant: 電池使用數據

source: Bookmarks
es: Marcadores
fr: Favoris
it: Segnalibri
ja: ブックマーク
ko: 북마크
ru: Закладки
sk: Záložky
sv: Bokmärken
vi: Dấu trang
zh_hans: 书签
zh_hant: 已儲存的地點

source: By adding some rules to iOS internals, this software prevents the daemon from launching when you boot your phone. The app lists every running daemon, and you can swipe to the left to remove one of them.
es: Añadiendo algunas reglas a los componentes internos de iOS, este software impide que el ”daemon” se ejecute al arrancar el teléfono. La app muestra una lista de todos los ”daemons” en ejecución y puedes deslizar el dedo hacia la izquierda para eliminarlos.
es_419: Añadiendo algunas reglas a los componentes internos de iOS, este software impide que el daemon se ejecute al arrancar el teléfono. La aplicación muestra una lista de todos los daemons en ejecución y puedes deslizar el dedo hacia la izquierda para eliminarlos.
fr: En ajoutant des règles à iOS, cette application empêche le daemon de démarrer quand votre iPhone se lance. Cette application liste tous les daemons en cours, et vous pouvez les glisser vers la droite pour en enlever.
it: Aggiungendo alcune regole alle funzionalità interne di iOS, questo software impedisce l'avvio del daemon all'avvio del telefono. L'app elenca tutti i daemon in esecuzione e puoi scorrere verso sinistra per rimuoverne uno.
ja: このソフトウェアは、iOS の内部にいくつかのルールを追加することで、端末の起動時にデーモンが起動するのを防ぎます。 アプリには実行中のすべてのデーモンがリストされ、左にスワイプしてデーモンの 1 つを削除できます。
ko: iOS 내부에 몇 가지 규칙을 추가함으로써, 이 소프트웨어는 휴대폰을 부팅할 때 데몬이 실행되는 것을 방지합니다. 이 앱은 실행 중인 모든 데몬을 나열하며, 왼쪽으로 스와이프하여 그 중 하나를 제거할 수 있습니다.
ru: Добавляя определенные правила к внутренним компонентам iOS, это программное обеспечение предотвращает запуск определенных процессов при включении устройства. Приложение отображает каждый запущенный демон, и вы можете провести пальцем влево, чтобы удалить его.
sk: Pridaním niekoľkých pravidiel do vnútorných častí systému iOS, tento softvér zabraňuje spusteniu daemon po zapnutí telefónu. V tejto aplikácií sú uvedené všetky spustené daemons. Potiadnutím doľava ich individuálne môžete odstrániť.
sv: Genom att lägga till några regler i iOS interna funktioner förhindrar programvaran att daemonen startas när du startar telefonen. Appen listar alla daemon som körs och du kan svepa åt vänster för att ta bort en av dem.
vi: Bằng cách thêm một số quy tắc vào nội bộ iOS, phần mềm này ngăn không cho daemon khởi chạy khi bạn khởi động điện thoại. Ứng dụng đưa ra tất cả daemon đang chạy và bạn có thể vuốt sang trái để xóa một trong số chúng.
zh_hans: 通过在iOS内部添加一些规则，该软件可以防止守护进程在您启动手机时启动。该应用程序列出了每个正在运行的守护进程，您可以向左滑动以删除其中一个。
zh_hant: 藉由在iOS內部加入一些規則，此軟體能夠避免特定進程(Daemon)在開機時自動執行。下方列出了所有正在運行的進程，您可以從右向左滑來停用。

source: Bypass App Update Pop Up
es: Bloquea la ventana de actualización de la aplicación
es_419: Evitar la ventana emergente de actualización de la aplicación
fr: Contourner le Pop Up de Mise à Jour de l'App
it: Aggira il pop up dell'aggiornamento dell'app
ja: アプリ更新ポップアップを無効化する
ko: 앱 업데이트 우회
ru: Обход всплывающего окна обновления приложения
sk: Vypnúť Oznámenia o Aktualizáciach Aplikácie
sv: Bypass popup-fönster för app-uppdatering
vi: Bỏ qua thông báo cập nhật ứng dụng
zh_hans: 旁路应用程序更新弹出窗口
zh_hant: 停用當App有新版本時的提示

source: Bypass TrollStore Pop Up
es: Bloquea la ventana de TrollStore
es_419: Evitar la ventana emergente de TrollStore
fr: Contourner le Pop Up TrollStore
it: Aggira il pop up di TrollStore
ja: TrollStoreポップアップを無効化する
ko: Trollstore 팝업 우회
ru: Обход всплывающего окна TrollStore
sk: Vypnúť Upozornenie o Nesprávnej Inštalácii
sv: Kringgå TrollStore popup-fönster
vi: Bỏ qua thông báo TrollStore
zh_hans: 避开 TrollStore 弹出窗口
zh_hant: 停止提示此App並非由TrollStore安裝

source: Clean !
es: Limpio !
es_419: ¡Limpio!
fr: Nettoyer !
it: Pulisci!
ja: クリーン！
ko: 청소!
ru: Очистить !
sk: Vyčistiť!
sv: Ren !
vi: Dọn dẹp !
zh_hans: 干净！
zh_hant: 開始清理！

source: Cleaner
es: Limpiador
es_419: Limpiar
fr: Nettoyeur
it: Pulitore
ja: クリーナー
ko: 클리너
ru: Очиститель
sk: Nástroj na Čistenie
sv: Renare
vi: Trình dọn dẹp
zh_hans: 清洁工
zh_hant: 清理器

source: Credits
es: Créditos
es_419: Creditos
fr: Crédits
it: Crediti
ja: クレジット
ko: 크레딧
ru: Благодарности
sk: Titulky
sv: Krediter
vi: Cảm ơn tới
zh_hans: 学分
zh_hant: 鳴謝

source: Debug Info
es: Información de depuración
es_419: Información de depuración
fr: Info de déboggage
it: Informazioni di debug
ja: デバッグ情報
ko: 디버그 정보
ru: Информация об откладке
sk: Debug Informácie
sv: Felsökningsinformation
vi: Thông tin gỡ lỗi
zh_hans: 调试信息
zh_hant: 除錯資訊

source: Debug Stuff
es: Cosas de depuración
es_419: Depurar cosas
fr: Paramètres de Déboggage
it: Materiale Debug
ja: デバッグ関連
ko: 디버그 장비
ru: Отладочные материалы
sk: Veci na Debugovanie
sv: Felsökningsinformation
vi: Công cụ gỡ lỗi
zh_hans: 调试东西
zh_hant: 除錯工具

source: Deleting... %@
es: Borrando… %@
es_419: Borrando... %@
fr: Suppression... %@
it: Cancellando...%@
ja: 削除中... %@
ko: 삭제중... %@
ru: Удаление… %@
sk: Vymazáva sa... %@
sv: Radera... %@
vi: Đang xoá... %@
zh_hans: 删除... %@
zh_hant: 正在清理中... %@

source: Disable
es: Desactiva
es_419: Desactivar
fr: Désactiver
it: Disabilita
ja: 無効にする
ko: 비활성화
ru: Деактивировать
sk: Vypnúť
sv: Inaktivera
vi: Vô hiệu hóa
zh_hans: 停用
zh_hant: 停用

source: Disable update pop-up
es: Desactiva la ventana de actualización
es_419: Desactivar la ventana emergente de actualización
fr: Désactiver le pop-up de mise à jour
it: Disabilita il pop up dell'aggiornamento
ja: 更新ポップアップを無効にする
ko: 업데이트 팝업 비활성화
ru: Выключить всплывающие окна обновления
sk: Vypnúť oznámenia o aktualizáciách
sv: Inaktivera pop-up för uppdatering
vi: Tắt thông báo cập nhật
zh_hans: 禁用更新弹出窗口
zh_hant: 停用當App有新版本時的提示

source: Disabled Daemons Manager
es: Gestor de “daemons” desactivado
es_419: Administrador de daemons desactivados
fr: Gestionnaire de démons désactivés
it: Gestore daemons disabilitati
ja: 無効化されたデーモンの管理
ko: 데몬 매니저 비활상화
ru: Менеджер выключенных системных процессов
sk: Správca Vypnutých Daemons
sv: Inaktiverad Daemons-hanterare
vi: Trình quản lý Daemon bị vô hiệu hóa
zh_hans: 禁用守护程序管理器
zh_hant: 已停用進程管理器

source: DISABLING SYSTEM DAEMONS IS DANGEROUS. YOU COULD BOOTLOOP YOUR DEVICE. PROCEED WITH CAUTION. I AM NOT RESPONSIBLE FOR ANY PROBLEM ON YOUR DEVICE.
es: DESACTIVAR LOS ”DAEMONS” DEL SISTEMA ES PELIGROSO. PODRÍA CAUSAR UN BOOTLOOP EN SU DISPOSITIVO. PROCEDA CON PRECAUCIÓN. NO ME HAGO RESPONSABLE DE CUALQUIER PROBLEMA EN SU DISPOSITIVO.
es_419: DESACTIVAR LOS DAEMONS DEL SISTEMA ES PELIGROSO. PODRÍA HACER BOOTLOOP EN SU DISPOSITIVO. PROCEDA CON PRECAUCIÓN. NO ME HAGO RESPONSABLE DE CUALQUIER PROBLEMA EN SU DISPOSITIVO.
fr: DESACTIVER DES DAEMONS SYSTÈME PEUT-ÊTRE DANGEREUX. VOUS POURREZ BRIQUER VOTRE APPAREIL. PROCEDEZ AVEC PRUDENCE. JE NE SUIS PAS RESPONSABLE POUR N'IMPORTE QUEL PROBLÈME SUR VOTRE APPAREIL.
it: DISABILITARE I DAEMON DI SISTEMA È PERICOLOSO. POTRESTI BOOTLOOPARE IL TUO DISPOSITIVO. PROCEDI CON CAUTELA. NON SONO RESPONSABILE PER ALCUN PROBLEMA SUL TUO DISPOSITIVO.
ja: システムデーモンを無効にするのは危険です。デバイスをブートループさせる可能性があります。注意して作業を進めてください。 私はあなたのデバイスのいかなる問題にも責任を負いません。
ko: 시스템 데몬을 비활성화할 경우 기기가 부트루프할 수 있습니다. 이에 발생하는 문제에 대해 책임지지 않습니다.
ru: ВЫКЛЮЧАТЬ СИСТЕМНЫЕ ПРОЦЕССЫ ОПАСНО. ТВОЕ УСТРОЙСТВО МОЖЕТ ПОПАСТЬ В БЕСКОНЕЧНУЮ ЗАГРУЗКУ. ДЕЙСТВУЙТЕ С ОСТОРОЖНОСТЬЮ. Я НЕ НЕСУ ОТВЕТСТВЕННОСТИ ЗА ЛЮБУЮ ПРОБЛЕМУ НА ВАШЕМ УСТРОЙСТВЕ.
sk: VYPÝNANIE SYSTÉMOVÝCH DAEMONS JE NEBEZPEČNÉ. MÔŽE TO VAŠE ZARIADENIE DOSTAŤ DO BOOTLOOPU. POKRAČUJTE NA VLASNTÚ ZODPOVEDNOSŤ. NIE SOM ZODPOVENDNÝ ZA ŽIADNE PROBLÉMY NA VAŠOM ZARIADENÍ.
sv: ATT INAKTIVERA SYSTEMDAEMONER ÄR FARLIGT. DU KAN STARTA UPP DIN ENHET. FORTSÄTT MED FÖRSIKTIGHET. JAG ÄR INTE ANSVARIG FÖR EVENTUELLA PROBLEM PÅ DIN ENHET.
vi: VÔ HIỆU HOÁ CÁC DAEMONS HỆ THỐNG LÀ ĐIỀU NGUY HIỂM. THIẾT BỊ CỦA BẠN CÓ THỂ RƠI VÀO TRẠNG THÁI BOOTLOOP. HÃY TIẾN HÀNH THẬN TRỌNG. TÔI KHÔNG CHỊU TRÁCH NHIỆM VỀ BẤT KỲ VẤN ĐỀ NÀO TRÊN THIẾT BỊ CỦA BẠN.
zh_hans: 禁用系统进程很危险。请谨慎操作。我对您的设备出现的任何问题概不负责。
zh_hant: ⚠️停用系統進程非常危險⚠️ 錯誤的使用將會造成重開機循環(Bootloop)，請萬分小心。 本App開發者對於使用者行為所造成的後果不負任何責任。

source: DISABLING SYSTEM DAEMONS IS NOT RECOMMENDED. YOU COULD BOOTLOOP YOUR DEVICE. PROCEED WITH CAUTION. I AM NOT RESPONSIBLE FOR ANY PROBLEM ON YOUR DEVICE.
es: NO SE RECOMIENDA DESACTIVAR LOS ”DAEMONS” DEL SISTEMA. PODRÍA CAUSAR BOOTLOOP EN SU DISPOSITIVO. PROCEDA CON PRECAUCIÓN. NO ME HAGO RESPONSABLE DE CUALQUIER PROBLEMA EN SU DISPOSITIVO.
es_419: NO SE RECOMIENDA DESHABILITAR LOS DAEMONS DEL SISTEMA. PODRÍA HACER BOOTLOOP EN SU DISPOSITIVO. PROCEDA CON PRECAUCIÓN. NO ME HAGO RESPONSABLE DE CUALQUIER PROBLEMA EN SU DISPOSITIVO.
fr: DESACTIVER DES DAEMONS SYSTEMES N'EST PAS RECOMMENDÉ. BOOTLOOP RISK.
it: DISABILITARE I DAEMON DI SISTEMA NON È CONSIGLIATO. POTRESTI BOOTLOOPARE IL TUO DISPOSITIVO. PROCEDI CON CAUTELA. NON SONO RESPONSABILE PER ALCUN PROBLEMA SUL TUO DISPOSITIVO.
ja: システムデーモンを無効にすることはお勧めしません。デバイスをブートループさせる可能性があります。注意して作業を進めてください。 私はあなたのデバイスのいかなる問題にも責任を負いません。
ko: 기기가 부트루프할 수 있기 때문에, 시스템 데몬을 비활성화하는 것을 권장하지 않습니다. 비활성화함으로써 발생하는 문제에 대해 책임지지 않습니다.
ru: ВЫКЛЮЧАТЬ СИСТЕМНЫЕ ПРОЦЕССЫ НЕ РЕКОМЕНДУЕТСЯ. ТВОЕ УСТРОЙСТВО МОЖЕТ ПОПАСТЬ В БЕСКОНЕЧНУЮ ЗАГРУЗКУ. ДЕЙСТВУЙТЕ С ОСТОРОЖНОСТЬЮ. Я НЕ НЕСУ ОТВЕТСТВЕННОСТИ ЗА ЛЮБУЮ ПРОБЛЕМУ НА ВАШЕМ УСТРОЙСТВЕ.
sv: DET REKOMMENDERAS INTE ATT INAKTIVERA SYSTEMDAEMONER. DU KAN STARTA UPP DIN ENHET. FORTSÄTT MED FÖRSIKTIGHET. JAG ÄR INTE ANSVARIG FÖR EVENTUELLA PROBLEM PÅ DIN ENHET.
vi: VÔ HIỆU HOÁ CÁC DAEMONS HỆ THỐNG LÀ ĐIỀU KHÔNG ĐƯỢC KHUYẾN NGHỊ. THIẾT BỊ CỦA BẠN CÓ THỂ RƠI VÀO TRẠNG THÁI BOOTLOOP. HÃY TIẾN HÀNH THẬN TRỌNG. TÔI KHÔNG CHỊU TRÁCH NHIỆM VỀ BẤT KỲ VẤN ĐỀ NÀO TRÊN THIẾT BỊ CỦA BẠN.
zh_hans: 不建议禁用系统守护系统。您可以引导您的设备。谨慎进行。对于您设备上的任何问题，我概不负责。
zh_hant: 若您並非進階使用者，強烈建議您不要停用任何進程。 錯誤的使用將會造成重開機循環(Bootloop)，請萬分小心。 本App開發者對於使用者行為所造成的後果不負任何責任。

source: Dismiss
es: Desestimar
es_419: Descartar
fr: Fermer
it: Scarta
ja: 閉じる
ko: 취소
ru: Закрыть
sk: Zavrieť
sv: Avskeda
vi: Bỏ qua
zh_hant: 取消

source: Done !
es: Listo !
es_419: ¡Hecho!
fr: Terminé !
it: Fatto!
ja: 完了！
ko: 완료 !
ru: Завершено !
sk: Hotovo!
sv: Klar
vi: Hoàn thành !
zh_hans: 完成！
zh_hant: 完成！

source: Enable
es: Activa
es_419: Activar
fr: Activer
it: Abilita
ja: 有効にする
ko: 활성화
ru: Включить
sk: Zapnúť
sv: Aktivera
vi: Kích hoạt
zh_hans: 启动
zh_hant: 啟用

source: Enable log collection
es: Activar la recopilación de registros
es_419: Activar la recogida de registros
fr: Activer la collection de logs
it: Abilita il collezionamento dei log
ja: ログ保存を有効にする
ko: 로그 수집 활성화
ru: Включить сбор логов
sk: Zapnúť ukladanie log (záznamových) súborov
sv: Aktivera insamling av loggar
vi: Kích hoạt thu thập nhật ký
zh_hans: 启用日志收集
zh_hant: 啟用收集Log紀錄

source: Enable logging
es: Activar el registro
es_419: Activar el registro
fr: Activer le logging
it: Autorizzare la logging
ja: ログ収集を有効にする
ko: 로깅 활성화
ru: Включить ведение логов
sk: Zapnúť logging (záznamy)
sv: Aktivera loggning
vi: Kích hoạt ghi nhật ký
zh_hans: 启用日志记录
zh_hant: 啟用Log紀錄

source: Enter organisation name...
es: Introducir el nombre de la organización...
es_419: Introduzca el nombre de la organización...
fr: Entrez un nom d'organisation...
it: Inserisci il nome dell'organizzazione...
ja: 組織名を入力
ko: 조직 이름 입력...
ru: Введите название организации…
sk: Zadajte názov organizácie...
sv: Ange organisationens namn...
vi: Nhập tên tổ chức...
zh_hans: 输入组织名称...
zh_hant: 在此輸入客製化機構名稱...

source: Exit
es: Salir
es_419: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 나가기
ru: Выйти
sk: Ukončiť
sv: Utgång
vi: Thoát
zh_hans: 退出
zh_hant: 離開

source: General Caches
es: Cachés generales
es_419: Cachés generales
fr: Caches Généraux
it: Cache generali
ja: 一般的なキャッシュ
ko: 일반 캐시
ru: Основные кэши
sk: Všeobecné Caches
sv: Allmänna cacher
vi: Bộ nhớ đệm chung
zh_hans: 一般缓存
zh_hant: 常規緩存

source: Hi ! SE 1 User
es: Hola ! SE 1 Usuario
es_419: Hola ! SE 1 Usuario
fr: Bonjour, utilisateur d'iPhone SE 1 !
it: Ciao! Utente SE 1
ja: こんにちは！SE 1ユーザー
ko: 안녕하세요! SE 1 사용자
ru: Привет ! Пользователь SE 1
sk: Vitaj, používateľ iPhone SE 1!
sv: Hej ! SE 1 Användare
vi: Xin chào ! Người dùng SE 1
zh_hans: 嗨！SE 1 用户
zh_hant: 嗨！我是SE 1代(2016)的使用者

source: Home
es: Inicio
es_419: Inicio
fr: Menu
ja: ホーム
ko: 홈
ru: Главная
sk: Domov
sv: Hem
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁

source: If you want to enable auto-update, you need to turn on Magnifier URL Scheme in TrollStore.
es: Si quieres activar las actualizaciones automáticas, necesitas activar el esquema de URL Magnifier en TrollStore.
es_419: Si desea activar la actualización automática, debe activar el esquema de URL Magnifier en TrollStore.
fr: Si vous souhaitez activer la mise à jour auto de l'app, vous devez activer l'URL Scheme Magnifier dans TrollStore.
it: Se desideri abilitare l'aggiornamento automatico, devi attivare lo schema URL Magnifier in TrollStore
ja: 自動更新を有効にするには、TrollStoreのMagnifier URL Schemeをオンにする必要があります。
ko: 자동 업데이트를 활성화하려면, TrollStore에서 Magnifier URL Scheme을 켜야 합니다.
ru: Если ты хочешь включить авто-обновление, тебе нужно включить Magnifier URL Scheme в TrollStore.
sk: Ak chcete zapnúť automatické aktualizácie, musíte zapnúť URL Schému aplikácie "Lupa" v TrollStore.
sv: Om du vill aktivera automatisk uppdatering måste du aktivera Magnifier URL Scheme i TrollStore.
vi: Nếu muốn bật tính năng tự động cập nhật, bạn cần bật Magnifier URL Scheme trong TrollStore.
zh_hans: 如果您想启用自动更新，您需要在TrollStore中打开URLScheme方案。
zh_hant: 若您想要啟用自動更新本App，請至TrollStore中啟用Magnifier URL Scheme。

source: If you want to revert any of your choice, you should go into the manager (list icon next to the apply icon), where you can toggle disabled daemons.
es: Si quieres revertir alguna de tus elecciones, debes ir al gestor (icono de lista junto al icono de aplicar), donde puedes alterar los ”daemons” deshabilitados.
es_419: Si quieres revertir alguna de tus elecciones, debes ir al gestor (icono de lista junto al icono de aplicar), donde puedes alternar los daemons deshabilitados.
fr: Si vous souhaitez revenir sur l'un de vos choix, vous devez aller dans le gestionnaire (icône de liste à côté de l'icône de validation), où vous pouvez ré-activer les démons désactivés.
it: Se desideri ripristinare una delle tue scelte, dovresti andare nel gestore (icona dell'elenco accanto all'icona di applicazione), dove puoi attivare/disattivare i daemons disabilitati.
ja: 選択したデーモンを元に戻したい場合は、マネージャー（適用アイコンの隣にあるリストアイコン）を開き、そこで無効化されたデーモンを切り替えることができます。
ko: 설정을 되돌리고 싶다면, 비활성화된 데몬을 전환할 수 있는 관리자(적용 아이콘 옆의 목록 아이콘)로 이동해야 합니다.
ru: Если ты хочешь вернуть любое из твоих решений, ты должен зайти в менеджер (иконка в списке после иконки применения), где ты можешь включать выключенные системные процессы.
sk: Ak chcete vrátiť ktorékoľvek z vašich nastavení, prejdite do manažéra (ikona zoznamu vedľa ikony použiť), kde môžete ovládať vypnuté daemony.
sv: Om du vill ångra något av dina val bör du gå in i hanteraren (listikonen bredvid tillämpningsikonen), där du kan växla till inaktiverade daemons.
vi: Nếu bạn muốn hoàn tác bất kỳ lựa chọn nào, bạn nên vào trình quản lý (biểu tượng danh sách bên cạnh biểu tượng áp dụng), nơi bạn có thể chuyển đổi các daemon bị vô hiệu hóa.
zh_hans: 如果您想恢复任何选择，您应该进入管理器（应用图标旁边的列表图标），在那里您可以切换禁用的守护程序。
zh_hant: 若您想要恢復已做更動，請至右上方的「清單」按鈕（於打勾按鈕的左側）內，便可以管理您已停用的進程。

source: Is the user running an iPad on iPadOS 16 : no
es: El usuario tiene un iPad con iPadOS 16 : no
es_419: El usuario tiene un iPad con iPadOS 16 : no
fr: Cet utilisateur est-il un iPad sur iPadOS 16 : non
it: L'utente utilizza un iPad su iPadOS 16: no
ja: iPadOS 16のiPadを使用していますか？：いいえ
ko: 사용자가 iPadOS 16에서 iPad를 실행하고 있나요? : 아니요
ru: Пользователь использует iPad на iPadOS 16: нет
sk: Je tento používateľ na iPadOS 16? : nie
sv: Kör användaren en iPad med iPadOS 16: nej
vi: Người dùng đang chạy iPad trên iPadOS 16: không
zh_hans: 用户是否在iPadOS 16上运行iPad：否
zh_hant: 當前使用者正在使用iPadOS 16：否

source: Is the user running an iPad on iPadOS 16 : yes
es: El usuario tiene un iPad con iPadOS 16 : si
es_419: El usuario tiene un iPad con iPadOS 16 : sí
fr: Cet utilisateur est-il un iPad sur iPadOS 16 : oui
it: L'utente utilizza un iPad su iPadOS 16: si
ja: iPadOS 16のiPadを使用していますか？：はい
ko: 사용자가 iPadOS 16에서 iPad를 실행하고 있나요? : 예
ru: Пользователь использует iPad на iPadOS 16: да
sk: Je tento používateľ na iPadOS 16? : áno
sv: Kör användaren en iPad med iPadOS 16: ja
vi: Người dùng đang chạy iPad trên iPadOS 16: có
zh_hans: 用户是否在iPadOS 16上运行iPad：是的
zh_hant: 當前使用者正在使用iPadOS 16：是

source: It looks like you are using the app on an iPhone SE 2016 (1st gen). You might encounter serious UI issues. Please excuse me in advance.
es: Parece que estás utilizando la aplicación en un iPhone SE 2016 (1ª generación). Podrías encontrarte con serios problemas de interfaz de usuario. Perdon de antemano.
es_419: Parece que estás utilizando la aplicación en un iPhone SE 2016 (1ª generación). Podrías encontrarte con serios problemas de interfaz de usuario. Discúlpame de antemano.
fr: Il semble que vous utilisez un iPhone SE 2016 (1ere génération). Vous pourrez rencontrer des problèmes d'interface. Veuillez m'en excuser.
it: Sembra che tu stia utilizzando l'app su un iPhone SE 2016 (1a generazione). Potresti riscontrare seri problemi di interfaccia utente. Per favore, scusatemi in anticipo.
ja: iPhone SE 2016（第1世代）でアプリを使用しているようです。重大なUIの問題が発生する可能性があります。 あらかじめご了承ください。
ko: iPhone SE 2016(1세대)에서 앱을 사용하고 있는 것으로 확인됩니다. 심각한 UI 문제가 발생할 수 있습니다. 미리 양해 부탁드립니다.
ru: Выглядит так как будто ты используешь приложение на iPhone SE 2016 (1-е поколение). Ты можешь столкнуться с серьезными проблемами интерфейса. Пожалуйста, извините меня заранее.
sk: Vyzerá, že aplikáciu používate na iPhone SE 2016 (1. gen.). Môžete naraziť na vážne problémy s UI (používateľským rozhraním). Vopred sa ospravedlňujem.
sv: Det verkar som om du använder appen på en iPhone SE 2016 (1:a generationen). Du kan stöta på allvarliga problem med användargränssnittet. Vänligen ursäkta mig i förväg.
vi: Có vẻ như bạn đang sử dụng ứng dụng này trên iPhone SE 2016 (thế hệ 1). Bạn có thể gặp phải sự cố giao diện nghiêm trọng. Xin thứ lỗi cho sự bất tiện này.
zh_hans: 看起来您正在iPhone SE 2016（第1代）上使用该应用程序。您可能会遇到严重的用户界面问题。请提前原谅我。
zh_hant: 若您使用的是iPhone SE 2016(一代)，您可能會遇到一些介面上的小問題，非常抱歉。

# Latitude: %lf Longitude: %lf
source: Latitude: %1$lf Longitude: %2$lf
es: Latitud: %1$lf Longitud: %2$lf
es_419: Latitud: %1$lf Longitud: %2$lf
it: Latitudine: %1$lf Longitudine: %2$lf
ja: 緯度: %1$lf 経度: %2$lf
ko: 위도: %1$lf 경도: %2$lf
ru: Широта: %1$lf Долгота: %2$lf
sk: Zemepisná šírka: %1$lfZemepisná dĺžka: %2$lf
sv: Latitud: %1$lf Longitud: %2$lf
vi: Vĩ độ: %1$lf Kinh độ: %2$lf
zh_hans: 纬度：%1$lf 经度：%2$lf
zh_hant: 緯度: %1$lf 經度: %2$lf

source: Log Collection
es: Colección de logs
es_419: Colección de logs
fr: Collection de Logs
it: Collezione dei log
ja: ログ保存
ko: 로그 수집
ru: Коллекция логов
sk: Ukladanie Log (záznamových) Súborov
sv: Logsamling
vi: Thu thập nhật ký
zh_hans: 日志收集
zh_hant: Log紀錄收集

source: Logging Settings
es: Ajustes de logging
es_419: Configuración de logging
fr: Paramètres de Logging
it: Parametri di logging
ja: ログ収集設定
ko: 로깅 설정
ru: Настройки логов
sk: Nastavenia Loggingu (záznamov)
sv: Inställningar för loggning
vi: Cài đặt ghi nhật ký
zh_hans: 日志记录设置
zh_hant: 記錄收集設定

source: made by c22dev
es: hecho por c22dev
es_419: hecho por c22dev
fr: créé par c22dev
it: creato da c22dev
ja: c22devによって作成されました
ko: 제작자 : c22dev
ru: Сделано c22dev
sk: vytvoril c22dev
sv: Tillverkad av c22dev
vi: phát triển bởi c22dev
zh_hans: 由c22dev制作
zh_hant: c22dev 傾心製作❤️

source: Manage
es: Gestionar
es_419: Gestionar
fr: Gérer
it: Gestisci
ja: 管理
ko: 관리
ru: Управлять
sk: Spravovať
sv: Hantera
vi: Quản lý
zh_hans: 管理
zh_hant: 管理

source: No bookmarks saved.
es: Sin marcadores guardados.
es_419: No hay marcadores guardados.
fr: Aucun favori sauvegardé.
it: Nessun segnalibro salvato.
ja: ブックマークは保存されていません。
ko: 저장된 북마크가 없습니다.
ru: Нет сохраненных закладок.
sk: Nie sú uložené žiadne záložky.
sv: Inga bokmärken sparade.
vi: Không có dấu trang nào được lưu.
zh_hans: 没有保存书签。
zh_hant: 未有已儲存的地點

source: Notice
es: Aviso
es_419: Aviso
it: Avviso
ja: お知らせ
ko: 안내
ru: Предупреждение
sk: Upozornenie
sv: Meddelande
vi: Chú ý
zh_hans: 正式通知
zh_hant: 注意

source: OTA Update Caches
es: Cachés de actualización OTA
es_419: Cachés de actualización OTA
fr: Caches de MàJ OTA
it: Cache aggiornamento OTA
ja: OTAアップデートキャッシュ
ko: OTA 업데이트 캐시
ru: Кэши OTA обновлений
sk: Caches OTA Aktualizácií
sv: Cacher för OTA-uppdatering
vi: Bộ nhớ đệm cập nhật OTA
zh_hans: OTA更新缓存
zh_hant: OTA更新緩存

source: Please copy your UUID and send it to a developer in charge.
es: Por favor, copie su UUID y envíelo a un desarrollador.
es_419: Por favor, copie su UUID y envíelo a un desarrollador responsable.
fr: Veuillez copier votre UUID et l'envoyer à un développeur responsable.
it: Per favore, copia il tuo UUID e invialo al tuo svilippatore incaricato.
ja: あなたのUUIDをコピーし、開発者に送ってください。
ko: 기기 UUID를 복사해서 담당 개발자에게 보내주세요.
ru: Пожалуйста, скопируйте свой UUID и отправьте его ответственному разработчику.
sk: Prosím, skopírujte svoj UUID a pošlite ho vývojárovi.
sv: Vänligen kopiera ditt UUID och skicka det till en ansvarig utvecklare.
vi: Vui lòng sao chép UUID của bạn và gửi cho nhà phát triển phụ trách.
zh_hant: 請複製您的UUID並傳送給開發者其中之一

source: Please note
es: Atención
es_419: Atención
fr: A noter
it: Per favore, nota che
ja: 注意
ko: 참고하세요
ru: Пожалуйста, обратите внимание
sk: Vezmite prosím na vedomie
sv: Vänligen notera
vi: Xin lưu ý
zh_hans: 请注意
zh_hant: 請謹記

source: Purpose
es: Objetivo
es_419: Propósito
fr: Objectif
it: Scopo
ja: 目的
ko: 목적
ru: Цель
sk: Účel
sv: Syfte
vi: Mục đích
zh_hans: 目标
zh_hant: 目的

source: Rebuild Icon Cache
es: Reconstruir caché de iconos
es_419: Reconstruir la caché de iconos
fr: Reconstruir le cache d'icônes
it: Ricostruisci Icon Cache
ja: アイコンキャッシュの再構築
ko: 아이콘 캐시 재구축
ru: Восстановить кэш иконок
sk: Obnoviť Cache Ikon
sv: Återuppbygga ikoncache
zh_hans: 重建图标缓存
zh_hant: 重建圖標緩存
